[
    "Creating a life I love",
    "creating a life I love.",
    "Be a little more you",
    "Light travels faster than sound.",
    "Creating a life I love...",
    "Building a life I love",
    "Good friends are like stars",
    "Meet my Partner in Crime",
    "Good friends buy you lunch",
    "Best friends eat your lunch",
    "Life goes on, with or without you.",
    "Life is a practice. You are what you do each day.",
    "You couldn’t handle me even if I came with instructions.",
    "Do whatever makes you happiest.",
    "I don’t need any part-time people in my life.",
    "Go wild for a while.",
    "You know you’re in love when you can’t fall asleep because reality is finally better than your dreams.",
    "Rolling with the homies.",
    "Don’t tell me I’m less than my freedom.",
    "When you are Downie, eat a brownie.",
    "Come live in my heart and pay no rent.",
    "We got that Friday feeling.",
    "The best is yet to come.",
    "Catch flights, not Feelings.",
    "Having a dream is easy, making it come true is hard.",
    "I should’ve left my phone at home ‘cause this is a disaster.",
    "If I were rich, I’d pull a Netflix and spend $100 million on my Friends.",
    "I prefer my puns intended.",
    "I’ll do the stupid thing first and then you shy people follow.",
    "If you never go, you will never know.",
    "Get your hot rods ready to rumble ‘cause we’re gonna drink until we die.",
    "If you are testing my water, you better know how to swim.",
    "I don’t wanna be alone forever, but I love gypsy life.",
    "I’ve fallen in love many times but always with you.",
    "It’s good to live expensively, you know it.",
    "Be happy. Be bright. Be YOU.",
    "Come live in my heart and pay no rent.",
    "Burn for what you love.",
    "Come live in my heart and pay no rent.",
    "Creating a life I love.",
    "We shall never know all the good that a simple smile can do.",
    "Get busy living or get busy dying.",
    "Sorry for being late, I was enjoying my last few minutes of not being here.",
    "I am happiest when I’m right next to you.",
    "It may hurt a lot now, but I’m strong enough to handle it.",
    "If you treat a girl like a dog, she’s going to piss on you.",
    "In a sea of people, my eyes will always be searching for you.",
    "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "Light travels faster than sound. This is why some people appear bright until they speak.",
    "My life isn’t perfect but it’s the best thing that’s ever happened to me.",
    "Normal is boring.",
    "Put in work. Believe in it.",
    "One day when you finally call, I won’t respond, but my assistant will.",
    "Because she competes with no one, no one can compete with her.",
    "Like a welcome summer rain, humor may suddenly cleanse and cool the earth, the air, and you.",
    "Sleep like no one’s watching.",
    "Out in the club and I’m sipping’ that bub and you’re not gonna reach my telephone.",
    "So many books, so little time.",
    "Fear is only temporary. Regrets last forever.",
    "Sometimes, it’s better to be alone. No one can hurt you.",
    "You can regret a lot of things but you’ll never regret being kind.",
    "Successful people take the path towards the destination through great obstacles and difficulties.",
    "Thick thighs and pretty eyes.",
    "Sorry if I Looked interested, I’m not.",
    "There’s a hole in my heart where you use to be.",
    "Today’s a great day, you can’t stand in my way"
]